{
  "name": "Name",
  "email": "Email",
  "welcome": "Howzit Bru!!",
  "cheers": "Cheers!",
  "emailqs": "Enjoy and stay safe! Any questions or problems just get in touch!",
  "upemail0": "Thanks for choosing Party by Paul! Here are your order details! Enjoy!",
  "emailmetro": "P.S.  All Metros stop at 1 am on Monday - Friday and Sundays and 2am on Saturdays, however there are Plenty Taxis around to take your Spinning Head Back Home after an Unforgettable Night!",
  "merchemailsubject": "Another Party by Paul Sale !!",
  "confirmemailsubject": "Thanks for choosing Party by Paul!",
  "merchemail0": "Another sale through Party by Paul!",
  "merchemail1": "Your money is on its way and the guest info is below!",
  "important_notice": "Important Notice:",
  "emailfooter": "This e-mail and attachments are confidential/legally privileged and any unauthorized use, distribution or disclosure thereof, in whatever form, by anyone other than the addressee is prohibited. If you have received this e-mail in error, please destroy it. The views and opinions in this e-mail and attachments may not necessarily be those of the Directors and Management of the Party By Paul Group of Companies. The aforementioned does not accept any liability for any damage, loss or expense arising from this e-mail and/or from accessing any attachments.",
  "welcomeemail0": " Hey just wanna say thanks for checking out our product and I truly hope you like what we have done. Feel free to use the contact page and  let us know what else you would like to do while in this Gorgeous City! We love any and all feedback as this is a company from at tourist to a tourist, making sure you get value for money…. Even for the little guy… ",
  "welcomeemail1": "Check out the New Multiplayer V-VIP Tables that is exclusively brought to you by Party By Paul. We have made it affordable for all to enjoy nightlife in Barcelona at its best… Everything to unlimited lifetime access to Barca’s top 10 clubs and exclusive table service.",
  "welcomeemailtips": "Couple of tips for Barcelona",
  "welcometips0": "Always only carry only what you need with you.",
  "welcometips1": "Plan and pay for Activities online to make sure they are legitimate.",
  "welcometips2": "Only take cash and a picture of the front and back of your bank card. Pin lock your cell.",
  "welcometips3": "Take only one mobile phone per group of people unless you're splitting up.",
  "welcometips4": "Buy a T10 metro ticket from metro station €10 for 10 trips; it's super hot and busy, but will save you in the long run! ",
  "welcometips5": "Use our green rickshaw taxi service.. €7 for 30 minutes cycle time around Barcelona.",
  "4july_boatname":"4th of July Boat Party!",
  "4july_boatdescription" : "'MMMMuuuurrica!!! 240 years ago some cool dudes Brexited themselves and birthed the US of A. Now there's nothing like the 4th of July in an election year to get the drinking and U! S! A! chants started so strap on your Stars and Stripes and enjoy and afternoon aboard with Dj, dancefloor, beer, sangria and FREEDOM!",
  "4july_boatdetails" : "2 hour boat cruise with all the Stars and Stripes we could cram on. Beer, sangria, dj and a boat!!",
  "deliveryinfo": "GPS locations & ticket info will be emailed once payment has been received. Times are subject to availability, worst case scenario our vendor will contact you to sort it out.",
  "rickshawtourname": "Rickshaw Tours",
  "rickshawtourdescription": "Chill out and relax and you cruise by Barcelona's top attractions with your journey narrated by the Funky Cycles tour guides (quads of steel included)",
  "rickshawtour0name": "Red Route Rickshaw Tour",
  "rickshawtour0description":  "The Al a Cart of the Rickshaw Tours... Why be Bound by a tour Seeing things you don't want to?? Design your own Tour! Grab a Red Route Rickshaw and Explore away!! ",
  "rickshawtour0details": "Customized Tour - Simply tell the Friendly  Driver what you want to see!",
  "rickshawtour1name":  "Blue Route Rickshaw Tours ",
  "rickshawtour1description": "This is one of the most Famous Routes for A Reason!!! Who wouldn't want a Tour that covers everything that makes Barcelona such a Touristic Hot Spot! ",
  "rickshawtour1details": "Top Site Attractions Include:\n Plaza Colon\n Plaza de Pau Vila \n Paseo de Joan Borbó \n Plaza del Mar\n Paseo Marítimo de la Barceloneta\n Olimpic Port\n Plaza dels Voluntaris \n Calle de la Marina\n Calle de Ramón Turró \n Calle Wellington, Parque de la Ciutadela\n Paseo Lluís Companys\n Arco de Triumfo  \n Old Market Born / Born Cultural Center",
  "rickshawtour2name": "Green Route Rickshaw Tour",
  "rickshawtour2description": "This refreshing Tour Showcases barcelona's Sun kissed Shores and crystal blue Waters... " , 
  "rickshawtour2details": "Top Site Attractions Include: \ndOlympic Port  \nVila Olímpica \nFrente Marítimo Nova Icària \nPlaya de Bogatell \nPaseo Marítimo de la Mar Bella  \nDiagonal Mar  \nÁrea Fórum \nAvenida Diagonal \nd22@ \nTorre Agbar \nMercado de Bellcaire  \nAvenida Meridiana \nTeatro Nacional de Catalunya \nAuditorio \nAvenida Marina y Puerto",
  "comingsoon": "Coming Soon",
  "home": "Home",
  "buy": "Add",
  "paynow": "Pay Now",
  "close": "close", 
  "missingdata": "We need some more info....",
  "gallery": "Gallery",
  "addsomething": "An empty cart is a boring holiday!",
  "contacttitle": "Contact Us",
  "contactsubtitle": "Let's Have a Chat...",
  "vipsubtitle": " VIP Treatment All The Way!",
  "privacyheader": "Privacy Policy & Terms of Use",
  "viptitle": "VIP Clubbing",
  "adrenalintitle": "Adrenaline Sports",
  "adrenalinsubtitle": "Fuck'n ripping it brah!",
  "outdoortitle": "Fun in the Sun",
  "outdoorsubtitle": "Get drunk, mostly naked",
  "tourstitle": "Guided Tours",
  "tablestitle": "Tables by Paul",
  "tablessubtitle": "Club properly with bottle service and prime positioning in Barca's top clubs!",
  "toursubtitle": "Go Culture yourself",
  "rentaltitle": "Rent Anything!",
  "festivaltitle": "Festivals",
  "marinetitle": "Platinum Packages",
  "marinesubtitle": "Party like a Billionaire",
  "festivalsubtitle": " Do stupider shit elsewhere",
  "rentalsubtitle": "Cars, Boats and Bikes, oh my!",
  "privacyblock": "We care about your privacy and take care to keep your info safe. By continuing to use our site you agree to our use of cookies and other similar technologies, click below to learn more and how to manage them. You also agree to our Terms and Conditions which can be found a the link below. ",
  "handshaketitle": "THE F*CKING POINT",
  "handshake0": "We have done the worst so you can enjoy the best – no scams, fake tickets or wasted time. Your welcome.",
  "handshake1": "In our books, experience counts so only established local businesses make the cut. If you can survive 7 years of trading here, you must be doing something right.",
  "handshake2": "We love you guys, but we love our vendors too. So let’s make this simple: Card payments, emails, GPS directions and everyone’s happy. ",
  "handshake3": "Clubbing – good for the soul, hard on the wallet. F*ck that – get unlimited club access, drink specials and VIP treatment with us.",
  "handshake4": "We never stop road testing new products for you to enjoy but if you have something special in mind, let us know and we can sort you out.",
  "bananadescription": "Hold on tight as you are dragged behind a madman in a speedboat on (you guessed it) a giant inflatable Banana. ",
  "bananadetails" : "15 min shared rides or private booking available. Price per person. Minimum 5 People. Maximum 10 People",
  "banananame" : "Banana Tube Ride",
  "banana0details" : "15 mins of madness. Single ticket - take your chances by yourself or grab some friends and fill up your own!",
  "banana0name" : "Banana: Single",
  "banana1details" : "An hour of on (or flying off) the Banana for up to 15 people!",
  "banana1name" : "Banana: Private Hire",
  "bbq_boatdescription" : "The more relaxed cousin of the local boat party population. Swim stop, food on the grill and booze on a sweet catamaran, all with spectacular views of the city!",
  "bbq_boatdetails" : " 3 hour cruise on Catamaran \n* BBQ on board \n* 1 hour swim stop \n* 2 beers served only after swim stop \n* Stunning coastal views of Barcelona \n* An international crowd ", 
  "bbq_boatname" : "BBQ Boat Party",
  "bbq_boat0details" : "The more relaxed cousin of the local boat party population. Swim stop, food on the grill and booze on a sweet catamaran, all with spectacular views of the city! Cutoff is 30 mins before departure! ",
  "bbq_boat0name" : "BBQ Boat Party",
  "champ_boatdescription" : "Champagne makes everything better. Even sunset boat parties in Barcelona (which are already pretty f*cking awesome anyways). No shortage of cocktails, champers, snacks and more await you aboard! ",
  "champ_boat0details" : " A welcome shot at the Meeting Point The Coconut Club with first drink \n* 2 hour cruise on a double story stunning White Catamaran \n* Free flowing champagne cocktails (beer, sangria and soft drinks also available) \n* Lite snacks including crisps, olives, dips and cold meats \n* A stellar music set-up with resident party DJ and live percussion (Vocals/Sax) \n* Stunning coastal views of Barcelona \n* Great International Vibe \n* Free entry at VIP guestlist entry into top Barcelona beach club. Cutoff is 30 mins before departure!",
  "champ_boatname" : "Champagne Sunset Cruise",
  "champ_boat0description" : "Champagne makes everything better.",
  "champ_boat0name" : "Champagne Sunset Boat Party",
  "chickendescription" : "Test your mettle as this high speed navigational boat flexes its muscles. Wear brown pants.",
  "chickendetails" : "20 min Ride. Price per person. Max 12.",     
  "chickenname" : "Chicken Boat",
  "chicken0details" : "20 min ride, max 12 people",
  "chicken0name" : "Chicken Boat: 20 Min Ride",
  "flyboarddescription" : "Dont lie - you've been dying to try one of these. Grab some mates, grab your camera and fly through the air like you're m*therf*cking Tony Stark (Iron suit not included)",
  "flyboarddetails" : "30 - 90 mins with the flyboard",     
  "flyboardname" : "Fly Board Hire ",
  "flyboard0details" : "30 mins air for 1-2 people!",
  "flyboard0name" : "Flyboard 30 Min",
  "flyboard1details" : "60 mins air for 1-4 people!",
  "flyboard1name" : "Flyboard 60 Min",
  "flyboard2details" : "90 mins air for 1-6 people!",
  "flyboard2name" : "Flyboard 90 Min",
  "flyboard3details" : "Watch the action up close!",
  "flyboard3name" : "Flyboard Spectator",
  "flyfishdescription" : "Brace yourself as this fish takes flight and hope you are still holding on when it lands! Nothing like good old speed and airime to get the andrenalin going.",
  "flyfishdetails" : "Price per person. Minimum 3 People. Maximum 6 People.",
      
"flyfishname" : "Flying Fish Tube Ride ",
"flyfish0details" : "15 mins of madness. Price per person. Max 6 per fish.",
          "flyfish0name" : "Flyfish 15 Min Ride",
 "flyfish1details" : "60 mins of terror for you and 2-5 friends!",
          "flyfish1name" : "Flyfish Private",
          "fwalk_tourdescription" : "Barcelona's Gothic Quarter is dripping in history so soak some up on your off day with these FREE walking tours. These guides know the city's history backwards (as if there's any otherway) and will keep entertained with plenty of historically accurate 'Oh Shit!' moments",
      "fwalk_tourdetails" : "Tour is totally free and includes of an Expert Guide. 3 times a day, 7 days a week, all year round.. ",
        "fwalk_tour0details" : "Tour is totally free and includes of an Expert Guide. 3 times a day, 7 days a week, all year round.. ",
      
"fwalk_tourname" : "Gothic Guided Tour",
      
"fwalk_tour0description" : "1 hr guided tour of Ciutat Vella!",
          "fwalk_tour0name" : "Gothic Guided Walking Tour",
          "marina_segdescription" : "Explore Barcelona's Renowned Gothic City Center Via a Segway Tour ",
      "marina_segdetails" : "1.5 Hour Guided Tour, Price per Person/ Segway.",
      
"marina_segname" : "Marina Segway Tour ",
 "marina_seg0details" : "1 hour guided tour of Barcelona's beach front - see the sights, learn the fascinating history, take in the impressive views and never take a single step.",
          "marina_seg0name" : "1hr Port Segway Tour",
 "marina_seg1details" : "Double down on your tour -  there still wont be enough time to see everything!",
          "marina_seg1name" : "2hr Port Segway Tour",
          "hoverboarddescription" : "You board, bro? Not like this. On this board not even gravity is really an issue. Show us what you got.",
      "hoverboarddetails" : "15 - 90 mins on the hoverboard",
      
 "hoverboardname" : "Hoverboard  Hire",
"hoverboard0details" : "15 mins of air. ",
          "hoverboard0name" : "Hoverboard: 15 Min ",
"hoverboard1details" : "30 mins air for 1-2 people!",
          "hoverboard1name" : "Hoverboard: 30 Min ",
 "hoverboard2details" : "60 mins air for 1-4 people!",
          "hoverboard2name" : "Hoverboard: 60 Min",
 "hoverboard3details" : "90 mins air for 1-6 people!",
          "hoverboard3name" : "Hoverboard: 90 Min",
           "ilbdescription" : "This wristband is your fucking golden ticket to raging through Barcelona. Unlimited access to 10 of the top clubs this city has to offer, meal discounts in Plaza Real (that means 'Royal Square' so you know it's GOOD), weekly terraza parties or swing by the meeting point of both I LIKE BARCELONA and ONE NIGHT STAND - the awesome Living Bar for €5 drinks specials and FREE transport to the beach clubs.",
      "ilbdetails" : "Discounts at 4 restaurants in Plaza Real, Unlimited Access to 10 Clubs",
      "ilbname" : "I Like Barcelona",
"ilb0description" : "This wristband is your f*cking golden ticket to raging through Barcelona. Unlimited access to 10 of the top clubs this city has to offer, meal discounts at selected Plaza Real restaurants(that means 'Royal Square' so you know it's GOOD), weekly terraza parties or swing by the meeting point of both I LIKE BARCELONA and ONE NIGHT STAND - the awesome Living Bar for €5 drinks specials and FREE transport to the beach clubs.",
          "ilb0details" : "Discounts at 4 restaurants in Plaza Real, Unlimited Access to 10 Clubs before 2am. Collect your wristband and info packet at Living Bar on La Rambla.",
         
 "ilb0name" : "I Like Barcelona",
  "isbdescription" : "The Ultimate Bar Crawl! Brace yourself for a night of Shot Gunning beers, Shooters and basically naughty fun and loose behaviour. We  Kick the Night off by Exploring 4 of the local bars in BCN with cheap drinks, where you enjoy a  free Shot at each, and get to meet some of the Crazy's you will be spending the rest of the bar crawl with. Once you've  got your Pre drink game on you end the night at one of the top 10 Barcelona Clubs.",
      "isbdetails" : "Access to 4 Pubs, Free shooter at the first bar\nFree shooter at the second bar\nFree welcome shooter at the 3rd and 4th bar\nUnlimited access to Bar Crawl Barca for all of 2016 ( keep your wristband on and join an unlimited times for free)\nDrinking games (beer pong, body shots, headbands, slaps, beer funnel)\nDrink specials ( 1-2 euro beers and 3-5 euro long drinks) - VIP Club Entrance to the Following Clubs, depending on the Night: MONDAY: Jamboree ; TUESDAYS: Crappy Tuesdays ; THURSDAY: Pacha ; FRIDAY: Otto Zutz;  SATURDAY: BVLVD ClUB ; SUNDAY: Jamboree.   We meet @ 10:30pm & leave at 11.00pm sharp so don't be late!!!!  Runs Every Day Endinging a Y",
       "isb0description" : "The Ultimate Bar Crawl! Brace yourself for a night of Shot Gunning beers, Shooters and basically naughty fun and loose behaviour. We  Kick the Night off by Exploring 4 of the local bars in BCN with cheap drinks, where you enjoy a  free Shot at each, and get to meet some of the Crazy's you will be spending the rest of the bar crawl with. Once you've  got your Pre drink game on you end the night at one of the top 10 Barcelona Clubs.",
 
"isbname" : "Unlimited Bar Crawl ",
"isbpaul note" : " The staff are really fun amazing character's that just add to this awesome Barcrawl...",
      
"isb0details" : "Access to 4 Pubs, Free shooter at the first bar\nFree shooter at the second bar\nFree welcome shooter at the 3rd and 4th bar\nUnlimited access to Bar Crawl Barca for all of 2016 ( keep your wristband on and join an unlimited times for free)\nDrinking games (beer pong, body shots, headbands, slaps, beer funnel)\nDrink specials ( 1-2 euro beers and 3-5 euro long drinks) - VIP Club Entrance to the Following Clubs, depending on the Night: MONDAY: Jamboree ; TUESDAYS: Crappy Tuesdays ; THURSDAY: Pacha ; FRIDAY: Otto Zutz;  SATURDAY: BVLVD ClUB ; SUNDAY: Jamboree.   We meet @ 10:30pm & leave at 11.00pm sharp so don't be late!!!!  Runs Every Day Endinging a Y",
    
 "isb0name" : "Unlimited Bar Crawl",
 "isb_ppartyname" : "Pool Party",
  "isb_ppartydescription" : "When the heat is on, clubbing takes on a new level in Barcelona. Dance your ass off in the pool at weekly pool parties that put some festivals to shame. ",
 "isb_pparty0details" : "Pool Party!",
          "isb_pparty0name" : "Pool Party",
"blvd_tabledescription" : "BLVD is the place to be on La Ramblas after dark - get yourself ahead of the crowd and grab a table for you and up to 5 friends. Each table comes with a bottle, mixers, red bulls and prime positioning.",
    "blvd_tabledetails" : "1l bottle of your choice, red bulls, coke (a cola).",
    "blvd_tablename" : "BLVD Table Service",
"catwalk_tabledescription" : "The hip hop heavyweight of the beach front clubs - ball out and enjoy yourself with bottles and table service!",
    "catwalk_tabledetails" : "1l bottle of your choice, red bulls, coke (a cola).",
    "catwalk_table0details" : "1l bottle of your choice, red bulls, coke (a cola).",
    "catwalk_tablename" : "Catwalk Table Service",
 "catwalk_table0name" : "Catwalk Table Service",

    "jetskidescription" : "Hop on board and tear the shit out of one of these premo jetskis - no license required!",
      "jetskidetails" : "30 or 60 minute rentals. No License Required. Guided Tour. Price per Jet Ski, Maximum 2 people per Jet Ski. ",
      
  "jetskiname" : "Jet Ski Hire ",
"jetski0details" : "No License Required! Price per jetski, max 2 persons.",
          "jetski0name" : "Jetski 30 Min",
 "jetski1details" : "No License Required! Price per jetski, max 2 persons.",
          "jetski1name" : "Jetski 60 Min",
          "lyachtdescription" : "For those who prefer the Finer things in Life; take up to 8 of your Friends and Explore Barcelona's Warm Waters. \n Skipper and fuel included. ",
      "lyachtdetails" : "1 Hour - 1 to 9 People, Skipper Included, Price per boat ",
      
"lyachtname" : "Luxury Yacht Hire",
 "lyacht0description" : "1 - 9 people",
          "lyacht0name" : "Luxury Yacht",
          "myachtdescription" : "You and 10 of your mates exploring the Warm Waters of Barcelona, What more could you ask for?",
      "myachtdetails" : "1 hour - 1 to 11 people, Skipper Included, Price per Boat. ",
      "myacht0details" : "1 hour - 1 to 11 people, Skipper Included, Price per Boat. ",
      
"myachtname" : "Motor Yacht Hire ",
"myacht0description" : "1 - 11 people",
          "myacht0name" : "Motor Yacht",
"og_boatdescription" : "This Unrivalled vessel of nautical naughtiness offers live DJs, a dance floor, awesome views, and the captain of chaos making sure that the Boat's team of sexy sailors are floating everyone’s boats with games and other shenanigans. (Ok out of ocean puns)",
      "og_boatdetails" : "Includes: 2 hour cruise, Live DJ and acoustic set, coastal views of Barcelona, and free club entry after the boat party. - Shoko & Pacha.  Unlimited Beer and Sangria on teh boat. Cut off 30 mins prior to departure!",
      "og_boat0details" : "Includes: 2 hour cruise, Live DJ and acoustic set, coastal views of Barcelona, and free club entry after the boat party. - Shoko & Pacha.  Unlimited Beer and Sangria on teh boat. Cut off 30 mins prior to departure!",
      
"og_boatname" : "Boat Parties",
"og_boat0description" : "2 hour booze cruise!",
          "og_boat0name" : "Boat Party",

           "onsdescription" : "This VIP night starts off at LIVING Bar on La Rambla, Where you get 2 Free Beers or 1 Free Cocktail Plus a Free Shooter. At 1 am you walk, climb or crawl onto a Bus that takes you to the Barcelona's famous beach front clubs - Choose between Shoko and Pacha… The Choice is Yours, VIP treatment all the Way... No Queues, No Fuss!",
      "onsdetails" : " 2 drinks and  1 shot  at Living Bar  on Las Rambla, Bus to beachfront clubs;  entrance to either Pacha and Shoko.",
        "onspaulsnote" : "Seriously upmarket pre game bar with inclusive drinks and then transport to the beachfront clubs.. If you are a virgin to Barcelona City, One Night Stand is a virgin wet dream",

"onsname" : "One Night Stand",
 "ons0description" : "This VIP night starts off at LIVING Bar on La Rambla, where you get 2 Free Beers or 1 Free Cocktail Plus a Free Shooter. At 1 am you walk, climb or crawl onto a Bus that takes you to the Barcelona's famous beach front clubs - Choose between Shoko and Pacha… The Choice is Yours, VIP treatment all the Way... No Queues, No Fuss!",
          "ons0details" : " 2 drinks and  1 shot  at Living Bar, free transport and skip-the-queue VIP entrance to either Pacha and Shoko included.",
         
"ons0name" : "One Night Stand",

 "pacha_tabledescription" : "Pacha has earned its name amongst the legendary clubs in the world and Barcelona's, holds up to that title. Why not set yourself up for an unforgettable (or unrememberable) night with bottle service at your own private table?",
    "pacha_tabledetails" : "1l bottle of your choice, red bulls, coke (a cola).",
    
    "pacha_tablename" : "Pacha Table Service ",

    "parasaildescription" : "As far as ways to spend half an hour sitting around - 100ft up in the air behind a powerboat drinking in the ocean and city views aint too bad. Great way to do something touristy, yet not strenous... at all. ",
      "parasaildetails" : "10-15 min for 1 Person ",
     
 "parasailname" : "Parasailing ",
 "parasail0details" : "10-15 mins air for 1 person!",
 "parasail0name" : "Parasail x 1",
  "parasail1details" : "10-15 mins air for 2 person!",
          "parasail1name" : "Parasail x 2",
 "parasail2details" : "10-15 mins air for 3 person!",
          "parasail2name" : "Parasail x 3",
"parasail3details" : "10-15 mins air for 4 person!",
          "parasail3name" : "Parasail x 4",

          "pbptablesdescription" : "You know what you want so lets cut the bullshit - VIP table service at Barcelona's hottest clubs. The best way to ensure your night is never boring",
      "pbptablesdetails" : "Bottle service, entry and a table at one of many clubs",
      "pbptablesname" : "Tables by Paul",
       "blvd_table0description" : "Set yourself up for a wild night in the heart of Barca with table service at Jamboree!",
          "blvd_table0details" : "1l bottle of your choice, red bulls, coke (a cola).",
          "blvd_table0name" : "Jamboree Table Service",
           "pacha_table0description" : "Pacha has earned its name amongst the legendary clubs in the world and Barcelona's, holds up to that title. Why not set yourself up for an unforgettable (or unrememberable) night with bottle service at your own private table?",
          "pacha_table0details" : "1l bottle of vodka, rum or gin, red bulls, coke (a cola).",
          "pacha_table0name" : "Pacha Table Service ",
"shoko_table0description" : "Shoko's does table service right. Bottles delivered with flair, big VIP room and a raging beach club at your disposal.",
          "shoko_table0details" : "1l bottle of your choice, red bulls, mixers.",
          "shoko_table0name" : "Shoko Table Service",

          "port_segdescription" : "Take a roll around Barcelona's historic port area and learn all about the proud maritime history of the city. Check out the local yacht population and cruise along the beach all the while your accredited tour guides pump your brain with facts.",
      "port_segdetails" : "60 Minute Guided Tour, Price per Person/Segway",
     
 "port_segname" : "Port Segway Tour",
 "port_seg0details" : "1 hr guided tour of the Port!",
          "port_seg0name" : "1hr Segway Tour",
"port_seg1details" : "2hr tour of the port w/ guide",
          "port_seg1name" : "2hr Segway Tour",

      "re_bikedescription" : "Barcelona is for bikers... but we know you didnt come here for spin class. Instead see the whole city without breaking a sweat on these sweet E-Bikes.",
      "re_bikedetails" : "1 Hour Electric Bicycle Hire, Price per person/ Bike Hire ",
     
 "re_bikename" : "Electric Bike ",
 "re_bikenote": "*A refundable Deposit of 50 € will be required on Collection of the Bike * Collect  and Return to From Carrer del Dr. Aiguader, 9, 08003 Barcelona, Spain;  Carrer de l'Almirall Cervera, 1, 08003 Barcelona, Spain or  Passeig Lluís Companys, 12, 08018 Barcelona, Spain",
"re_bike0details" : "1 hr rental pp. *A refundable Deposit of 50 € will be required on Collection of the Bike * Collect  and Return to From Carrer del Dr. Aiguader, 9, 08003 Barcelona, Spain;  Carrer de l'Almirall Cervera, 1, 08003 Barcelona, Spain or  Passeig Lluís Companys, 12, 08018 Barcelona, Spain",
          "re_bike0name" : "1hr E-Bike Hire",
"re_bike1details" : "2 hr rental pp. *A refundable Deposit of 50 € will be required on Collection of the Bike * Collect  and Return to From Carrer del Dr. Aiguader, 9, 08003 Barcelona, Spain;  Carrer de l'Almirall Cervera, 1, 08003 Barcelona, Spain or  Passeig Lluís Companys, 12, 08018 Barcelona, Spain",
          "re_bike1name" : "2hr E-Bike Hire",
 "re_bike2details" : "3 hr rental pp. *A refundable Deposit of 50 € will be required on Collection of the Bike * Collect  and Return to From Carrer del Dr. Aiguader, 9, 08003 Barcelona, Spain;  Carrer de l'Almirall Cervera, 1, 08003 Barcelona, Spain or  Passeig Lluís Companys, 12, 08018 Barcelona, Spain",
          "re_bike2name" : "3hr E-Bike Hire",
"re_bike3details" : "1/2 Day rental pp. *A refundable Deposit of 50 € will be required on Collection of the Bike * Collect  and Return to From Carrer del Dr. Aiguader, 9, 08003 Barcelona, Spain;  Carrer de l'Almirall Cervera, 1, 08003 Barcelona, Spain or  Passeig Lluís Companys, 12, 08018 Barcelona, Spain",
          "re_bike3name" : "1/2 Day E-Bike Hire",
 "re_bike4details" : "Whole Day rental pp. *A refundable Deposit of 50 € will be required on Collection of the Bike * Collect  and Return to From Carrer del Dr. Aiguader, 9, 08003 Barcelona, Spain;  Carrer de l'Almirall Cervera, 1, 08003 Barcelona, Spain or  Passeig Lluís Companys, 12, 08018 Barcelona, Spain",
          "re_bike4name" : "Whole Day E-Bike Hire",

"re_scootdescription" : "Get yourself around town with one of these punchy little buggers.",
      "re_scootdetails" : "1 hour Electric Scooter Hire, Price Per Person/Scooter Hire. *A refundable deposit of 50€ will be required on Collection of the Scooter.* ",
       "re_scootnote": "*A refundable Deposit of 50 € will be required on Collection of the Bike * Collect  and Return to From Carrer del Dr. Aiguader, 9, 08003 Barcelona, Spain;  Carrer de l'Almirall Cervera, 1, 08003 Barcelona, Spain or  Passeig Lluís Companys, 12, 08018 Barcelona, Spain",
       "remove": "Remove",
 "re_scootname" : "E-SCOOTER ",
"re_scoot0details" : "1 hr rental pp. *A refundable Deposit of 50 € and a photo ID will be required on Collection of the Bike * Collect  and Return to From Carrer del Dr. Aiguader, 9, 08003 Barcelona, Spain;  Carrer de l'Almirall Cervera, 1, 08003 Barcelona, Spain or  Passeig Lluís Companys, 12, 08018 Barcelona, Spain",
          "re_scoot0name" : "1hr Scooter Hire",
"re_scoot1details" : "2 hr rental pp. *A refundable Deposit of 50 € and a photo ID will be required on Collection of the Bike * Collect  and Return to From Carrer del Dr. Aiguader, 9, 08003 Barcelona, Spain;  Carrer de l'Almirall Cervera, 1, 08003 Barcelona, Spain or  Passeig Lluís Companys, 12, 08018 Barcelona, Spain",
          "re_scoot1name" : "2hr Scooter Hire",
"re_scoot2details" : "3 hr rental pp. *A refundable Deposit of 50 € will be required on Collection of the Bike * Collect  and Return to From Carrer del Dr. Aiguader, 9, 08003 Barcelona, Spain;  Carrer de l'Almirall Cervera, 1, 08003 Barcelona, Spain or  Passeig Lluís Companys, 12, 08018 Barcelona, Spain",
          "re_scoot2name" : "3hr Scooter Hire",
"re_scoot3details" : "1/2 Day rental pp. *A refundable Deposit of 50 € and a photo ID will be required on Collection of the Bike * Collect  and Return to From Carrer del Dr. Aiguader, 9, 08003 Barcelona, Spain;  Carrer de l'Almirall Cervera, 1, 08003 Barcelona, Spain or  Passeig Lluís Companys, 12, 08018 Barcelona, Spain",
          "re_scoot3name" : "1/2 Day Scooter Hire",
 "re_scoot4details" : "Whole Day rental pp. *A refundable Deposit of 50 € and a photo ID will be required on Collection of the Bike * Collect  and Return to From Carrer del Dr. Aiguader, 9, 08003 Barcelona, Spain;  Carrer de l'Almirall Cervera, 1, 08003 Barcelona, Spain or  Passeig Lluís Companys, 12, 08018 Barcelona, Spain",
          "re_scoot4name" : "Whole Day Scooter Hire",
          "sailingdescription" : "For a real sailing experience grab a ride with some local pros!",
      "sailingdetails" : "Take the whole boat for yourselves or mingle on the shared cruise!",
      
 "sailingname" : "Sailing Tour",
 "sailing0details" : "2 hour cruise for you and up to 11 of your friends. Blast it or chill - let the included skipper handle everything!",
          "sailing0name" : "Sailing Private",
"sailing1details" : "2 hr cruise. Price per person. Max 11 ppl",
          "sailing1name" : "Sailing Shared",
          "shokotabledescription" : "Shoko's does table service right. Bottles delivered with flair, big VIP room and a raging beach club at your disposal.",
    "shokotabledetails" : "Bottle of your choice, red bulls, mixers.",
    "shokotablename" : "Shoko Table Service",

     "sofadescription" : "A whole new meaning to Couch Surfing! Experience the Thrill of ramping Barcelona's Waves from a Giant Sofa Tube. ",
      "sofadetails" : "Price per person. Minimum 3 People. Maximum 6 People. ",
     
 "sofaname" : "Crazy Sofa Tube Ride ",
"sofa0details" : "15 mins of madness. Price per person. Max 6.",
          "sofa0name" : "Crazy Sofa: 15 Min",
 "sofa1details" : "60 mins of couch bound adrenalin and 2-5 friends!",
          "sofa1name" : "Crazy Sofa: Private",
           "speedboatdescription" : "Get yourself on a sweet little speedboat for an hour and let the skipper do all the hard work while you enjoy the ride!",
      "speedboatdetails" : "1 Hour. 1 to 11 People. Skipper included  ",
      
"speedboatname" : "Speed Boat Hire ",
 "speedboat0details" : "1 -11 people for an hour of high speed maneuvres",
          "speedboat0name" : "Speedboat: 1 hour",

           "sun_fundayname" : "Sunday Funday ",
 "sun_fundaydescription" : "Not planning a lazy sunday? Jump on the free bus and join hundreds of others for one f*ck off awesome beach party complete with beer pong, drinking olympics and dancing.",
 "sun_funday0details" : "Big, badass beach party..",
          "sun_funday0name" : "Sunday Funday",
          "wakeboarddescription" : "Grab a board and head out to sea - these guys know how to get you some air so be prepared with a sick trick... or you know at least an epic wipeout.",
      "wakeboarddetails" : "30 Min Hire for 1 - 2 People.  ",
      
 "wakeboardname" : "Wakeboarding",
"wakeboard0details" : "30 Min Hire for 1 - 2 People.",
          "wakeboard0name" : "Wakeboard: 30 Min",
 "wakeboard1details" : "60 Min Hire for 1 - 4 People.",
          "wakeboard1name" : "Wakeboard: 60 Min",
 "wakeboard2details" : "Watch the action up close!",
          "wakeboard2name" : "Wakeboard: Spectator"
}